<template>
  <div class="ship-page__inner-description">
    <h3>Платная курьерская доставка в любую точку Казахстана</h3>
    <p class="ship-page__inner-description-title">Стоимость заказа</p>
    <p>Доставка осуществляется в населенные пункты, в которых нет офисов NEO и невозможны другие варианты доставки (до офиса, «до двери» и пр.) – в том числе в мелкие города и поселки, всего более 160 точек на территории Казахстана.</p>
    <p>Если вашего города (поселка, села и пр.) нет в списке, обратитесь в компанию через Личный офис, и при наличии технической возможности компания добавит ваш населенный пункт в перечень точек доставки.</p>

    <p class="ship-page__inner-description-title">Стоимость доставки зависит от:</p>
    <p>удаленности вашего населенного пункта;</p>
    <p>веса посылки: как правило, чем он больше, тем выгоднее удельная стоимость доставки каждой отдельной позиции.</p>

    <p>Срок доставки указывается в рабочих днях и считается с ближайшего рабочего дня, следующего за днем оформления заказа.</p>
    <p>Указанный при оформлении срок доставки является ориентировочным и может незначительно измениться как в меньшую, так и в большую сторону.</p>


    <p class="ship-page__inner-description-title">Получение заказа</p>
    <p>Вы несете ответственность за точность предоставленных при оформлении доставки «До двери» данных (адрес, ФИО получателя, номер мобильного телефона), а также гарантируете, что будете по указанному адресу в указанный период времени.</p>

    <p>Если доступ к вашей квартире, офису или рабочему месту ограничен (пунктом охраны, шлагбаумом, пропускной системой и т.п.), примите продукцию на КПП, у пункта охраны, подъезда с домофоном/ключом и т. п.</p>
    <p>Предъявите экспедитору паспорт либо другой документ, удостоверяющий личность получателя, которого вы указали при оформлении доставки.</p>
    <p>Осмотрите груз на предмет целостности упаковки и фирменного скотча.</p>
    <p>Подпишите документы только в случае, если состояние упаковки не вызывает подозрений.</p>
    <p>Если обнаружите отклонения, заполните коммерческий акт (форму акта вы можете взять у курьера). В случае расхождения по количеству, необходимо указать, какие позиции и в каком количестве отсутствуют. Поврежденный товар также перечислите попозиционно, с указанием количества и подробным описанием характера повреждений каждой.</p>

    <p>Не застав вас в указанное время, экспедитор свяжется с вами по телефону. Если ваш телефон заблокирован/недоступен/не отвечает, и в течение десяти минут с момента прибытия продукция не принята, заказ считается не доставленным по вине менеджера.</p>
  </div>
</template>
<script>
export default {
  name: "DeliveryToCuntry"
};
</script>
<style lang="less" scoped>
.ship-page {
  margin-top: 50px;
  margin-bottom: 120px;
  &__inner {
    &-description {
        h3 {
            margin-bottom: 20px;
        }
    }
    &-description-title {
      font-weight: bold;
      margin-top: 20px;
    }
  }
}
</style>

