<template>
  <div class="ship-page__inner-description">
    <h3>Международная доставка Почтой Казахстан</h3>
    <p>Доставка осуществляется из Казахстана по всему миру до ближайшего почтового отделения получателя.</p>

    <p class="ship-page__inner-description-title">Стоимость доставки</p>
    <p>5000 тенге. вне зависимости от пункта назначения и объема заказа.</p>
    <p>Ориентировочный срок доставки 2–3 недели.</p>
    <p> Максимальная стоимость заказа 100 000 тенге. Доступны все виды оплаты, кроме оплаты при получении.</p>
    <p> Важно! Чтобы оформить международную доставку, при оформлении заказа введи в поле «Населенный пункт» название страны на английском языке, далее заполните все появившиеся поля на английском.</p>
    <p> Например, для отправки продукции в США в строке «Населенный пункт» необходимо ввести United States, для отправки в Тайланд – Thailand.</p>
    <p> Обратите внимание на несколько важных моментов.</p>
    <p> Ввоз некоторых видов продукции в разные страны может быть запрещен или ограничен, поэтому после обработки твой заказ может быть отредактирован. Денежные средства за продукцию, не прошедшую таможенный контроль, будут возвращены на банковскую карту.</p>
    <p> В разных странах разный порог беспошлинного ввоза. Если твой заказ превысил порог беспошлинного ввоза, при получении может потребоваться уплата дополнительных сборов.</p>

    <p>Услуга недоступна для доставки Energy Diet Smart для стран Европы.</p>

    <p class="ship-page__inner-description-title">Получение заказа</p>
    <p> 1. Предъявите сотруднику почты паспорт либо другой документ, удостоверяющий личность получателя, которого вы указали при оформлении доставки.</p>
    <p> 2. Осмотрите груз на предмет целостности упаковки и фирменного скотча.</p>
    <p> 3. Подпишите документы только в случае, если состояние упаковки не вызывает подозрений.</p>
    <p> При обнаружении отклонений заполните коммерческий акт (форму акта вы можете взять у сотрудника почты). В случае расхождения по количеству, необходимо указать, какие позиции и в каком количестве отсутствуют. Поврежденный товар также перечислите попозиционно, с указанием количества и подробным описанием характера повреждений каждой.</p>
  </div>
</template>
<script>
export default {
  name: "DeliveryToPost"
};
</script>
<style lang="less" scoped>
.ship-page {
  margin-top: 50px;
  margin-bottom: 120px;
  &__inner {
    &-description-title {
      font-weight: bold;
      margin-top: 20px;
      & + p {
        margin-bottom: 20px;
      }
    }
  }
}
</style>

