<template>
  <div class="ship-page__inner-description">
    <h3>Бесплатная курьерская доставка «до двери»</h3>
    <p class="ship-page__inner-description-title">Стоимость заказа</p>
    <p>До 22 000 тенге - 900 тенге вне зависимости от стоимости заказа</p>
    <p>От 22 000 тенге - Бесплатно</p>

    <p class="ship-page__inner-description-title">График доставки</p>
    <p>При оформлении заказа на сайте вы можете выбрать дату доставки самостоятельно.</p>

    <p>При оформлении заказа до 08.00 (по местному времени) текущего дня можно заказать доставку на любой возможный день, включая следующий.</p>
    <p>При оформлении заказа после 08.00 (по местному времени) текущего дня заказ может быть доставлен не ранее, чем через день.</p>
    <p>В пятницу после 08.00 (по местному времени), а также в субботу и воскресенье оформляются заказы с доставкой не раньше вторника следующей недели.</p>
    <p>Доставка осуществляется с 9:00 до 18:00.</p>
    <p>В официальные праздничные дни в графике доставки возможны изменения. Следите за новостями на сайте.</p>

    <p class="ship-page__inner-description-title">Получение заказа</p>
    <p>Вы несете ответственность за точность предоставленных при оформлении доставки «До двери» данных (адрес, ФИО получателя, номер мобильного телефона), а также гарантируете, что будете по указанному адресу в указанный период времени.</p>

    <p>Если доступ к вашей квартире, офису или рабочему месту ограничен (пунктом охраны, шлагбаумом, пропускной системой и т.п.), примите продукцию на КПП, у пункта охраны, подъезда с домофоном/ключом и т. п.</p>
    <p>Предъявите экспедитору паспорт либо другой документ, удостоверяющий личность получателя, которого вы указали при оформлении доставки.</p>
    <p>Осмотрите груз на предмет целостности упаковки и фирменного скотча.</p>
    <p>Подпишите документы только в случае, если состояние упаковки не вызывает подозрений.</p>
    <p>Если обнаружите отклонения, заполните коммерческий акт (форму акта вы можете взять у курьера). В случае расхождения по количеству, необходимо указать, какие позиции и в каком количестве отсутствуют. Поврежденный товар также перечислите попозиционно, с указанием количества и подробным описанием характера повреждений каждой.</p>

    <p>Не застав вас в указанное время, экспедитор свяжется с вами по телефону. Если ваш телефон заблокирован/недоступен/не отвечает, и в течение десяти минут с момента прибытия продукция не принята, заказ считается не доставленным по вине менеджера.</p>

    <p>Для оформления повторной доставки напишите сообщение через Личный офис.</p>

    <p>При оформлении повторной доставки с вашего счета еще раз списывается сумма, равная первоначальной стоимости доставки.</p>
  </div>
</template>
<script>
export default {
  name: "DeliveryToHome"
};
</script>
<style lang="less" scoped>
.ship-page {
  margin-top: 50px;
  margin-bottom: 120px;
  &__inner {
    &-description-title {
      font-weight: bold;
      margin-top: 20px;
      & + p {
        margin-bottom: 20px;
      }
    }
  }
}
</style>

