<template>
    <div class="policy">
        <div class="wrap">
            <h3> Утверждена </h3>
            <h3> приказом директора ТОО «NEW EXTRA OPPORTUNITY» </h3>
            <h3> г-н Алиев Б.Р </h3>
            <h3> «21» февраля  2019 года </h3>


            <h2> ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ.</h2>

            <p> Товарищество с ограниченной ответственностью «NEW EXTRA OPPORTUNITY»  ("Мы") придерживаемся принципа защиты и обеспечения сохранности ваших персональных данных. Настоящая политика защиты персональных данных в сочетании с условиями и правилами использования вебсайта и иными документами, на которые имеются ссылки, составляет основу, на которой производится сбор персональных данных (ваших, о вас или тех данных, которые вы нам предоставляете) которые будут нами обработаны. Ознакомьтесь, пожалуйста, с приведенным далее документом, чтобы получить представление о том, каким образом построена работа с вашими персональными данными и как мы будем с ними обращаться. Предоставляя свои данные в форме регистрации (CAF) или в электронном виде или в бумажном виде, вы соглашаетесь с положениями, изложенными в настоящей Политике защиты персональных данных. В целях соблюдения Закона Республики Казахстан от № 94-V «О персональных данных и их защите» от 21.05.2013 года, оператором персональных данных является Товарищество с ограниченной ответственностью «NEW EXTRA OPPORTUNITY», расположенная по адресу: 050051, Республика Казахстан, г. Алматы, ул. Жибек Жолы 135 2 Блок 10 Этаж NEO CENTER. Мы обрабатываем данные в соответствии с Законом, цель обработки персональных данных - обеспечение исполнения наших обязательств и обеспечение защиты наших прав, которые возникают в связи с вашей регистрацией. Обработка нами данных производится в соответствии с правилами, изложенными далее. </p>

            <p> 1 Информация, которую мы можем получить от вас 

            <p> Мы можем получить от вас и обработать следующие данные о вас: 

            <p> 1.1 Информация, которую вы нам предоставляете. Вы можете предоставить нам информацию о себе, заполнив формы на нашем сайте https://neoin.club (наш сайт), заполнив форму регистрации в письменном виде или пообщавшись с нами по телефону, электронной почте или иным способом. Сюда входит информация, которую вы предоставляете при регистрации на нашем сайте, при поиске продукции, при размещении заказа на нашем сайте, при участии в обсуждениях или иных мероприятиях, организованных в соцсетях или на нашем сайте, при участии в конкурсах, промоакциях или исследованиях, а также при информировании о каких либо проблемах, которые имеют место на нашем сайте. Информация, которую вы нам предоставляете, может включать следующие пункты: </p>
            <p> (a) ФИО, </p>
            <p> (b) Дата рождения,</p>
            <p> (c) почтовый адрес, </p>
            <p> (d) адрес электронной почты, </p>
            <p> (e) номер стационарного и мобильного телефона, </p>
            <p> (f) регистрационный номер, </p>
            <p> (g) индивидуальный идентификационный номер, </p>
            <p> (h) индивидуальный номер налогоплательщика, </p>
            <h4> ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ.</h4>


            <p> (i) банковские реквизиты,</p> 
            <p> (k) сведения о гражданстве, </p> 
            <p> (l) номер документов, удостоверяющих личность, сведения о дате выдачи указанного документа и органе, выдавшем его. Подписанием Договора купли-продажи, Вы предоставляете согласие, что общедоступными персональными данными являются следующие Ваши данные: фамилия, имя отчество; E-mail; почтовый адрес (для контактов), регистрационный номер, номер сотового телефона. Надеемся, что вы предоставите нам указанные данные. Тем не менее, если вы не хотите разглашать нам личную информацию, пожалуйста, не предоставляйте личные данные. Примите, пожалуйста, к сведению, что если указанная информация не предоставлена, то в отдельных случаях мы не сможем предоставить вам те услуги, которые вы запросили. </p> 

            <p> 1.2 Информация, которую мы собираем о вас. Мы храним историю ваших покупок, и т. д. При каждом вашем посещении нашего сайта мы можем автоматически собирать следующую информацию: </p> 
            <p> (a) Техническую информацию, включая адрес Интернет-протокола (IP), который использовался для подключения вашего компьютера к сети Интернет, информацию о вашем имени пользователя, типе и версии браузера, настройках часового пояса, типах и версиях плагинов браузера, операционной системе и платформе; </p> 
            <p> (b) Информацию о вашем посещении, включая историю посещений с полными унифицированными локаторами ресурсов (URL) по нашему сайту и посоле посещения нашего сайта (включая дату и время), просмотренную продукцию или продукцию, поиск которой осуществлялся, быстроту реагирования страницы, ошибки при загрузке, продолжительность посещения некоторых страниц, информацию по действиям, предпринятым на странице (скроллинг, клики и наведения курсора мыши), а также о способах, которые использовались, чтобы покинуть страницу, а также о номере телефона, который использовался для звонка в наш отдел по работе с клиентами. </p> 

            <p> 1.3 Информация, которую мы получаем из других источников. Мы можем получать информацию о вас, если вы используете какие-либо другие веб-сайты, которые находятся под нашим управлением, или какие-либо другие услуги, которые мы предоставляем. Мы также тесно работаем с третьими сторонами (включая, например, деловых партнеров, субподрядчиков по предоставлению услуг технического характера, услуг по обслуживанию платежей и услуг поставки, услуги рекламных сетей, аналитических организаций, агентств, предоставляющих поисковую информацию, рейтинговых агентств) и можем получать информацию от них. </p> 

            <p> 2. Использование информации Мы используем информацию, полученную о вас, для выполнения следующих задач: </p> 
            <p> (a) Выполнение наших обязательств, возникающих в силу заключения контрактов с вами, а также предоставление вам информации, продукции и услуг, нас запрашиваете, включая разрешение споров, сбор платежей и устранение неполадок; </p> 
            <p> (b) Предоставление вам информации о прочих товарах и услугах, которые мы предлагаем и которые аналогичны тем, которые вы уже приобрели или на которые направили запрос; (c) Предоставление вам прав, преимуществ, а также прочих условий в соответствии с контрактными взаимоотношениями между нами; </p> 
            <p> (d) Соответствие прочим положениям законодательства, регулирующим наше сотрудничество, например, налоговому законодательству, законам о социальном обеспечении, статистическим обязательствам, и т. д.</p> 
            <h4> ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ.</h4> 

            <p> (e) Отслеживание и обеспечение соблюдения вами нашей политики и правил работы. </p> 
            <p> (f) для взыскания задолженности в случае возникновения материального требования Компании к Вам </p> 
            <p> (g) Предоставление вам или разрешение третьим сторонам предоставлять вам информацию о товарах и услугах, которые, по нашему мнению, могут вас заинтересовать. Мы будем связываться с вами исключительно с помощью средств электронной связи (электронная почта или SMS), чтобы предоставить информацию о товарах и услугах, аналогичных тем, которые были вам ранее проданы или являлись предметом обсуждения с целью последующей продажи. Данные способы предоставления информации будут использоваться нами только с вашего согласия. Если вы передумаете и не захотите, чтобы ваши данные использовались подобным образом, или не захотите, чтобы ваши данные передавались третьим лицам, в маркетинговых целях, установите, пожалуйста, флажок в соответствующем поле вашего аккаунта, или свяжитесь с отделом по работе с клиентами, отправив электронное сообщение на адрес info@neoin.club, или позвоните в службу поддержки клиентов по номеру +77027775433 Айбек, +77071112237 Болат, +77051111994 Асел. </p> 
            <p> (h) Извещение об изменениях в перечне наших услуг; </p> 
            <p> (i) Обеспечение уверенности в том, что наполнение нашего сайта представлено способом, который является наиболее эффективным для вас и для вашего компьютера; </p> 
            <p> (j) Обеспечение эффективного управления сетью наших покупателей с нашей стороны; </p> 
            <p> (k) Управление сайтом и управление внутренними операциями, включая устранение неисправностей, анализ данных, тестирование, исследования, сбор статистики и опросы; Совершенствование нашего сайта с целью обеспечения максимально эффективного способа предоставления информации для вас и для вашего компьютера; </p> 
            <p> (m) Обеспечение для вас возможности использовать интерактивные функции нашего обслуживания, если вы сделали соответствующий выбор; </p> 
            <p> (n) Обеспечение сохранности и безопасности нашего сайта; </p> 
            <p> (o) Измерение или понимание эффективности рекламы, которую мы предоставляем вам и остальным, а также предоставление вам соответствующих  рекламных материалов. Сюда входит исследование степени удовлетворенности потребителя и прочие аналогичные исследования; </p> 
            <p> (p) Подготовка предложений и рекомендаций для вас и для прочих пользователей нашего сайта о товарах и услугах, которые могут заинтересовать вас или их; </p> 
            <p> (q) Ответы на запросы и надлежащим образом заявленные юридические требования, поступившие от регулирующих и прочих организаций. Вы подтверждаете, что предоставляете Нам право на осуществление любых действий в отношении Ваших персональных данных, которые необходимы или желаемы для достижения указанных выше целей, включая, без ограничения: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение, трансграничную передачу Ваших Персональных данных, а также осуществление любых иных действий с персональными данными с учетом действующего законодательства РК. Обработка Ваших Персональных данных осуществляется нами с применением следующих основных способов (но, не ограничиваясь ими): хранение, запись на электронные и/или бумажные носители и их хранение, составление перечней, маркировка. При этом, Вы подтверждаете, что надлежащим образом проинформированы о том, что Ваши персональные данные могут обрабатываться как автоматизированным, так и не автоматизированным способами обработки. Вы согласны с тем, что мы вправе поручить обработку Ваших персональных данных третьим лицам, и любые такие третьи лица имеют право на обработку </p> 

            <h4> ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ.</h4> 

            <p> Персональных данных на основании Вашего согласия при условии соблюдения требований законодательства РК. </p> 

            <p> 3 Разглашение вашей информации</p> 

            <p> 3.1 Мы не продаем, не предоставляем и не торгуем вашими персональными данными. </p> 
            <p> 3.2 Мы можем предоставить доступ к вашим персональным данным и разрешить их обработку компаниям, которые являются членами нашей группы (головная холдинговая компания и ее дочерние предприятия) с целью оказания нам поддержки в ведении деятельности, указанной в п. 2 (Использование информации). </p> 

            <p> 3.3 Мы можем предоставить доступ к вашим персональным данным и разрешить их обработку в строго ограниченных случаях ограниченному кругу третьих сторон в следующих целях: </p> 
            <p> (a) Деловые партнеры: поставщики и субподрядчики с целями исполнения контрактов, заключенных с ними либо с вами. Помимо прочих, в эту категорию входят следующие организации: перевозчики, агентства по взысканию кредитов, поставщики факторинговых и логистических услуг, (таких как забор груза и упаковка), поставщики услуг по поддержке потребителей, и т. д.</p> 
            <p> (b) Прочие участники нашей сети покупателей в целях эффективного управления нашей сетью покупателей. Если вы не хотите, чтобы мы передавали ваши персональные данные другим покупателям-участникам сети для указанных целей, свяжитесь, пожалуйста, с отделом по работе с клиентами, отправив электронное сообщение по адресу info@neoin.club, или позвоните в службу поддержки клиентов по номеру +77027775433 Айбек, +77071112237 Болат, +77051111994 Асел. (c) Рекламные агентства и рекламные сети, которым необходимы данные для выбора и обслуживания рекламных кампаний, которые будут интересны вам и остальным. Мы не разглашаем информацию о лицах, которых можно распознать, нашим рекламным организациям, однако можем предоставлять им сводную информацию о наших пользователях (например, мы можем проинформировать их о том, что примерно 500 человек в возрасте до 30 лет нажали на их рекламу в тот или иной день). Также мы можем использовать такую сводную информацию, чтобы помочь рекламным организациям донести свою рекламу до той целевой аудитории, для которой она предназначена. </p> 
            <p> (d) Поставщики аналитики и разработчики поисковых машин, которые помогают совершенствовать и оптимизировать наш сайт. </p> 
            <p> (e) Рейтинговые агентства, в целях проведения кредитной оценки, если эта процедура является условием заключения контракта между нами и вами. </p> 
            <p> (f) Поставщики технических решений, которые позволяют нам рассылать вам свои сообщения (включая маркетинговые сообщения или исследования степени удовлетворенности потребителей, если вы давали свое согласие на получение такой информации), например, поставщики решений по организации массовых рассылок и массовых смс-рассылок.. Также мы можем раскрыть ваши персональные данные третьим сторонам: </p> 
            <p> (g) В случае, если мы продаем, приобретаем или иным способом передаем какой-либо бизнес или активы, в случае чего мы можем раскрыть ваши персональные данные потенциальному продавцу, покупателю или приобретателю указанного бизнеса или активов. </p> 
            <p> (h) Если наша компания или практически все ее активы приобретаются третьей стороной, в случае всего имеющиеся у нее персональные данные о клиентах будут являться одним из активов, предназначенных для передачи. </p> 
            <h4> ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ.</h4> 


            <p> (i) Если мы несем обязательства по раскрытию ваших персональных данных с целью обеспечения соблюдения юридических обязательств, либо с целью обеспечения</p> 
            <p> выполнения нашей политики и/или правил использования, а также прочих применимых </p> 
            <p> соглашений; либо с целью защиты своих прав, собственности или с целью обеспечения безопасности своих клиентов, либо иных лиц. Сюда входит обмен информацией с другими компаниями и организациями в целях защиты от мошенничества и снижения кредитных рисков. </p> 

            <p> 4 Как и где мы храним ваши персональные данные </p> 

            <p> Вся информация, которую вы нам предоставляете, и которую мы о вас собираем, хранится на защищенных серверах. Все платежи, которые совершаются в режиме “онлайн”, зашифрованы с применением технологии SSL и будут обрабатываться независимыми провайдерами. Мы не храним и не собираем информацию о дебетовых и кредитных картах, которые используются для онлайн-транзакций. Данные, которые мы собираем о вас, могут передаваться за пределы Республики Казахстан с соблюдением требований законодательства Республики Казахстан Они также могут обрабатываться сотрудниками, которые находятся за пределами Республики Казахстан и работают на нас, или на какого-либо из наших поставщиков. Указанные сотрудники, помимо прочего, могут привлекаться к выполнению вашего заказа, обработке ваших платежных реквизитов, к обработке ваших вознаграждений, полученных в рамках осуществления Плана достижения успеха, а также к предоставлению услуг по поддержке. Предоставляя свои персональные данные, вы соглашаетесь с их передачей, хранением и обработкой. Мы предпримем все разумные действия, необходимые для обеспечения безопасности ваших данных и соблюдения Политики защиты персональных данных и соответствующих законов. </p> 

            <p> 5  Обязанность соблюдать необходимую осторожность </p> 

            <p> Если мы предоставили вам (или если вы выбрали) пароль, который открывает для вас доступ к определенным разделам нашего сайта (hereinafter your “Учетная запись”), вы несете ответственность за обеспечение конфиденциальности данного пароля. Просим вас никому не сообщать указанный пароль. Если вы сообщаете пароль каким-либо третьим лицам, вы несет ответственность за все действия, предпринятые с использованием вашей учетной записи. Если вы утрачиваете возможность контролировать свой пароль, вы можете также утратить контроль над своими персональными данными, и от вашего имени могут быть совершены юридически обязывающие действия. Поэтому, если ваш пароль по каким-либо причинам был скомпрометирован, необходимо незамедлительно известить нас и изменить пароль. Мы никогда не попросим ваш пароль, кроме процедуры прохождения идентификации имени пользователя для входа на сайт. Наши сотрудники соблюдают расширенные требования в области обеспечения защиты информации. </p> 

            <p> 6 Ваши права </p> 

            <p> 6.1 Маркетинговая информация. У вас есть право попросить нас не обрабатывать ваши персональные данные в маркетинговых целях. Как правило, мы будем информировать вас (перед сбором ваших данных) о нашем намерении использовать ваши данные в указанных целях или если мы намереваемся раскрыть ваши персональные данные какой-либо третьей стороне для указанных целей. Вы можете воспользоваться своим правом </p> 

            <h4> ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ.</h4> 


            <p> отказаться от такой обработки, проставив соответствующие флажки в формах (в основном CAF), которые мы используем для сбора ваших данных. Вы также можете воспользоваться своим правом в любой момент, проставив флажок в соответствующем </p> 
            <p> поле вашей учетной записи, или связавшись с нашим отделом по работе с клиентами по адресу электронной почты info@neoin.club или позвонить по номеру службы поддержки клиентов +77027775433 Айбек, +77071112237 Болат, +77051111994 Асел. 6.2 Доступ к информации. Уточнение и удаление. У вас есть право доступа к информации, которая собрана о вас, и направить запрос о ее изменении или удалении. Вы можете просматривать, проверять и вносить изменения в большую часть ваших персональных данных, обратившись к своей учетной записи. В целом, мы не вносим изменения в ваши персональные данные в ручном режиме, поскольку проверка их идентичности удаленно может оказаться затруднительной. Тем не менее, в сферу вашей ответственности входит своевременное и оперативное обновление персональных данных в случае их недостоверности или изменения. По вашему запросу, направленному на электронную почту info@neoin.club или по номеру службы поддержки клиентов +77027775433 Айбек, +77071112237 Болат, +77051111994 Асел, мы закроем вашу учетную запись максимально оперативно в соответствии с действующим законодательством и прекратим обработку Ваших персональных данных в течение 1 (одного) рабочего дня с момента получения от Вас соответствующего уведомления. Мы храним данные закрытых учетных записей в целях обеспечения соблюдения законодательства, предотвращения мошенничества, сбора задолженности по платежам, разрешения споров, устранения неисправностей и выполнения прочих действий в соответствии с законодательством. Срок хранения персональных данных – в течение действия Договора и не менее 3 лет с момента прекращения его действия.</p> 

            <p> 7 Ваши обязанности по обработке персональных данных третьих лиц </p> 

            <p> Поскольку вы в ходе своей деятельности можете осуществлять сбор и обработку персональных данных других участников нашей сети покупателей, мы уведомляем вас о необходимости соблюдения положений законодательства Республики Казахстан о защите персональных данных, а также положений изложенных в настоящей Политике . Вы соглашаетесь осуществлять сбор и обработку персональных данных в объеме и с целями, изложенными в настоящей Политике, указанным способом, обеспечивающим соблюдение соответствующего Закона, и в частности соблюдение правил, регулирующих обработку и защиту вверенных данных. В частности, вы обязаны: </p> 
            <p> (a) Обрабатывать персональные данные, вверенные вам третьими лицами в пределах целей обработки персональных данных, указанных ранее, </p> 
            <p> (b) Не предпринимать каких-либо действий, направленных на дальнейшую передачу персональных данных каким-либо из способов, не указанных в настоящем документе, если положениями законодательства не предусмотрено иное, </p> 
            <p> (c) Незамедлительно вернуть вверенные персональные данные после прекращения наших взаимоотношений (т. е. после отмены вашей регистрации в качестве нашего Консультанта), и удалить указанные данные с электронных носителей, на которые вы могли их сохранить для достижения целей, изложенных ранее. Мы сохраняем за собой право на проверку способов защиты вверенных персональных данных, которые вами использовались. Вы обязаны предоставить нам возможность провести такую проверку незамедлительно после получения от нас соответствующего запроса. Вы соглашаетесь оперативно и корректно ответить на все задаваемые нами вопросы в отношении </p> 

            <h4> ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ.</h4> 

            <p> обработки персональных данных, вверенных вам третьими лицами в соответствии с настоящей Политикой по защите персональных данных и Правилами, в частности на вопросы относительно способов защиты персональных данных, которые вы использовали. В случае осуществления сбора и/или обработки персональных данных третьих лиц, Вы </p> 
            <p> обязуетесь осуществлять указанные действия только при условии наличия согласия собственника персональных данных, полученного надлежащим образом, в объеме и в соответствии с целями, изложенными в Правилах. Между нами согласовано, что при пересылки между нами файлов, содержащих персональные данные, сохранность указанных файлов при пересылке через публичную сеть будет обеспечиваться за счет средств шифрования, которые применяются при защите персональных данных. Мы имеем право аннулировать вашу регистрацию в качестве консультанта, Если вы используете персональные данные в нарушение настоящей Политики защиты персональных данных. Мы не несем ответственности по вашим обязательствам перед третьими сторонами, связанными с обработкой персональных данных с нарушением положений настоящей Политики защиты персональных данных и Правил, или по вашим обязательствам перед лицами, которым вы дали разрешение на обработку персональных данных. </p> 

            <p> 8 Куки-файлы </p> 

            <p> Наш веб-сайт использует куки-файлы (маленькие файлы, размещенные на жестких дисках Пользователей), чтобы отделить вас от других пользователей нашего сайта. Данная технология способствует предоставлению вам позитивного опыта использования нашего сайта и позволяет нам совершенствовать свой сайт. Мы используем Куки-файлы для помощи в анализе потока информации. Кроме того, они используются для индивидуальной настройки услуг, информационного наполнения и рекламы, а также для измерения эффективности рекламы и я Определенные куки-файлы содержат Персональные данные – например, при нажатии на «Запомнить меня» при входе куки-файл сохраняет имя Пользователя. Большинство куки-файлов не собирают информацию, которая идентифицирует Пользователя, а вместо этого собирают более общие данные, такие как способ входа, использование веб-сайтов «NEO» и обычное местонахождение Пользователя. </p> 
            <p> «NEO» предлагает определенные услуги, которые доступны только с использованием куки-файлов. В целом, куки-файлы выполняют четыре разные функции. </p> 

            <p> 8.1 Основные куки-файлы Некоторые куки-файлы существенно важны для работы на нашем веб-сайте. Например, они позволяют «NEO» идентифицировать зарегистрированных Пользователей и обеспечить им доступ ко всему веб-сайту. Если зарегистрированный Пользователь отключит куки-файлы, некоторые страницы могут быть недоступны. </p> 

            <p> 8.2 Эксплуатационные куки-файлы Другие куки-файлы могут использоваться для анализа того, как Пользователи используют веб-сайты и для мониторинга производительности веб-сайта. Это позволяет «NEO» обеспечивать высококачественное обслуживание, индивидуально настраивая приложения, а также быстро идентифицируя и исправляя любые возникающие проблемы. Например, эксплуатационные кукифайлы могут использоваться для отслеживания наиболее популярных страниц и для определения того, почему некоторые страницы получают сообщения об ошибках. Эти куки-файлы могут </p> 



            <h4> ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ.</h4> 

            <p> также использоваться для определения продуктов и услуг, которые будут интересны Пользователям на основании их истории посещений веб-сайта. </p> 

            <p> 8.3 Функциональные куки-файлы Функциональные куки-файлы используются для того, чтобы веб-сайт «NEO» мог запоминать некоторые предпочтения Пользователей. </p> 

            <p> 8.4 Поведенчески-ориентированные рекламные куки-файлы «NEO» может использовать куки-файлы для предоставления Пользователям рекламы по интересам. Кроме того, «NEO» может использовать куки-файлы третьих сторон с целью исследований рынка, отслеживания доходов, а также улучшения функциональности веб-сайтов и мониторинга выполнения настоящих условий и политики охраны авторских прав. </p> 

            <p> 8.5 Google Analytics Мы используем Google Analytics, чтобы понять, как посетители взаимодействуют с нашими сайтами и приложениями. Это означает, что, когда вы посещаете наш сайт или используете одно из наших мобильных приложений, ваш браузер автоматически отправляет определенную информацию в Google. Например: вебадрес страницы, которую вы посещаете, и ваш IP-адрес. Вы можете узнать, как технология Google собирает и обрабатывает данные, более подробно, по этой ссылке: https://www.google.com/policies/privacy/partners/ . Если вы не хотите, чтобы Google Analytics был использован вашим браузером, вы можете установить Блокировщик Google Analytics. Подробную информацию о политике Google Analytics и политике конфиденциальности Google можно найти здесь. Пользователи всегда могут отказаться от куки-файлов, если это позволяет их браузер, хотя это может помешать использованию некоторых Систем «NEO». Подробнее о том, как отключить Куки-файлы, см. здесь (http://www.allaboutcookies.org/manage-cookies/). Подробнее о том, как в коммерческой деятельности используются куки-файлы, см. здесь (http://www.allaboutcookies.org/). </p> 

            <p> 9 Изменения в нашей Политике защиты персональных данных </p> 

            <p> Любые изменения, которые мы в перспективе можем внести в свою Политику защиты персональных данных, будут размещаться на нашем веб-сайте и, если это необходимо, будут направляться вам по электронной почте или иным способом. Изменения также будут доступны на наших предприятиях. Изменения вступят в силу с даты их публикации. Ваше пользование сайтом после публикации измененной Политики защиты персональных данных или размещение заказа в нашей компании рассматривается как согласие с внесенными изменениями. </p> 

            <p> 10 Контактные данные для связи и направления претензий </p> 

            <p> Вопросы. Комментарии и запросы относительно Политики защиты персональных данных приветствуются и направляются в наш отдел по работе с клиентами или на специальный адрес электронной почты: support@neoin.club . </p> 

            <p> Если вы уверены, что мы нарушили настоящую Политику защиты персональных данных, напишите по указанному адресу или позвоните в наш отдел по работе с клиентами по номеру +77027775433 Айбек, +77071112237 Болат, +77051111994 Асел. Опишите, пожалуйста, как можно более подробно, способы. Которыми, по вашему убеждению, была нарушена настоящая Политика защиты персональных данных. Мы оперативно расследуем вашу жалобу. </p> 
            <p> Дата публикации: февраль  2019 года</p> 
            
        </div>
    </div>
</template>
<script>
export default {
    name: 'PersonalDataPolicy'
}
</script>
<style lang="less" scoped>
.policy {
    padding-top: 30px;
    margin-bottom: 30px;
}
p {
    margin: 10px 0;
}
h3 {
    text-align: right;
}
</style>

