<template>
  <div class="exchange">
    <div class="wrap">
      <h1>Обмен и возврат продукции</h1>
      <p>Казахстан</p>
      <h3>I. Инструкция по замене и возврату товара ненадлежащего качества</h3>
      <p>В каком случае продукция считается товаром ненадлежащего качества?</p>
      <p>Товаром ненадлежащего качества является продукция, имеющая следующие нарушения:</p>
      <ul>
        <li>несоответствие качеству: неприятный запах (несвойственный продукции), неравномерный цвет, сухая/неоднородная консистенция, посторонние примеси;</li>
        <li>несоответствие по количеству: масса продукции не соответствует указанной на упаковке (количество меньше стандартного наполнения упаковки);</li>
        <li>несоответствие упаковки: неисправность дозатора (помпы), несоответствие упаковки содержимому; механические повреждения упаковки (трещины, сколы и др. дефекты), возникшие в результате производства или транспортировки.</li>
      </ul>
      <p>Аллергия, появившаяся при использовании продукции, не является основанием для замены. Данный факт связан с индивидуальными особенностями потребителя и не является следствием некачественной продукции.</p>
      <p>В случае если в процессе эксплуатации обнаружена неисправность дозатора (помпы), продукция должна быть использована менее чем на 1/2от стандартного наполнения флакона.</p>
      <p>Покупатель вправе обратиться с просьбой:</p>
      <ul>
        <li>о замене продукции на товар аналогичной марки (модели, артикула);</li>
        <li>о замене на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом цены;</li>
        <li>возврате уплаченной за товар денежной суммы.</li>
      </ul>
      <p>В какие сроки производится замена товара ненадлежащего качества?</p>
      <p>Потребитель вправе предъявить требования о недостатках товара, если они обнаружены в течение срока годности товара.</p>
      <p>Если на товар не установлен срок годности – в течение 2 лет со дня передачи (доставки) товара.</p>
      <p>При просьбе о замене продукции замена происходит незамедлительно. Если в момент предъявления требования необходимый товар отсутствует, замена производится в течение 10 календарных дней.</p>
      <p>При необходимости проведения экспертизы качества товара продавцом замена товара происходит в течение 30 календарных дней с момента требования.</p>
      <p>Стоимость экспертизы качества товара оплачивается продавцом. Если в результате экспертизы установлено, что недостатки отсутствуют или возникли после передачи товара вследствие нарушения покупателем установленных правил использования, хранения или действий третьих лиц либо непреодолимой силы, потребитель обязан возместить продавцу расходы на проведение экспертизы, а также связанные с ее проведением расходы на транспортировку товара.</p>
      <p>Потребитель вправе принять участие в проверке качества и проведении экспертизы товара лично или через своего представителя, а также провести экспертизу за свой счет.</p>
      <p>Куда обратиться в случае, если обнаружен товар ненадлежащего качества?</p>
      <p>В магазин компании NEO MARKET – в случае если продукция была приобретена в магазине компании.</p>
      <p>В региональный офис (офис) NEO CENTRE – в случае если продукция была получена по электронному сервису с доставкой «до двери» или «до офиса» или куплена в региональном офисе.</p>
      <p>Что нужно иметь при себе, обращаясь в магазин NEO MARKET или офис NEO CENTRE?</p>
      <ul>
        <li>Документ, подтверждающий факт приобретения товара.</li>
        <li>Удостоверение личности либо иной документ, подтверждающий личность.</li>
        <li>Товар ненадлежащего качества.</li>
      </ul>
      <p>Алгоритм действий покупателя при обнаружении ненадлежащего качества продукции:</p>
      <p>Шаг 1. Обратиться в магазин NEO MARKET или офис NEO CENTRE, где приобреталась продукция.</p>
      <p>Шаг 2. Заполнить соответствующее заявление о замене или возврате товара.</p>
      <p>Шаг 3. Передать поврежденный продукт и копии документов сотруднику магазина NEO MARKET или офиса NEO CENTRE. Отсутствие документа, подтверждающего факт приобретения товара, не лишает права ссылаться на свидетельские показания, а также документы и другие средства доказывания, в том числе фото- и (или) видеофиксацию, в подтверждение факта приобретения товара.</p>
      <p>Шаг 4. Получить решение о замене, возврате или отказе с указанием причин.</p>
      <p>Решение о замене некачественной продукции может быть принято, как сразу при обращении, так и позже, но в пределах 30 календарных дней – по результатам проведенной экспертизы.</p>
      <p>Экспертиза проводится в случаях, если описанные повреждения:</p>
      <ul>
        <li>могут быть вызваны нарушением условий хранения и транспортировки, в том числе и по вине покупателя;</li>
        <li>связаны с индивидуальными особенностями восприятия вкуса, цвета, запаха продукта.</li>
      </ul>
      <p>Шаг 5. Обратиться в магазин NEO MARKET или офис NEO CENTR и получить взамен продукции либо денежные средства.</p>
      <h3>II. Инструкция по замене и возврату продукции надлежащего качества</h3>
      <p>В течение 14 календарных дней с момента передачи покупателю непродовольственного товара он вправе обратиться с просьбой о замене товара надлежащего качества на аналогичный товар другого размера, формы, габарита, фасона, расцветки, комплектации на другой, произведя в случае разницы в цене необходимый перерасчет.</p>
      <p>При отсутствии необходимого для обмена товара у продавца покупатель вправе возвратить приобретенный товар продавцу и получить уплаченную денежную сумму.</p>
      <p>Товары надлежащего качества, не подлежащие обмену или возврату:</p>
      <ul>
        <li>лекарственные средства, изделия медицинского назначения;</li>
        <li>нательное белье;</li>
        <li>чулочно-носочные изделия;</li>
        <li>животные и растения;</li>
        <li>метражные товары, а именно ткани из волокон всех видов, трикотажное и гардинное полотна, меха искусственные, ковровые изделия, нетканые материалы, ленты, кружева, тесьмы, провода, шнуры, кабели, линолеум, багет, пленка, клеенка.</li>
      </ul>
      <h4>Внимание! Возврат товара надлежащего качества возможен в случае, если он не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, ярлыки и имеется документ, подтверждающий факт приобретения товара.</h4>
    </div>
  </div>
</template>
<script>
export default {
  name: "ReturnAndExchange"
};
</script>
<style lang="less" scoped>
.exchange {
    margin-top: 40px;
    margin-bottom: 50px;
    h1 {
        margin-bottom: 20px;
    }
    h3 {
        margin-bottom: 15px;
    }
    p {
        margin-bottom: 8px;
    }
    ul {
        margin-bottom: 10px;
        li {
            list-style-type: disc;
            margin-left: 18px;
        }
    }
}

</style>
