<template>
  <div class="ship__delivery">
    <h3 class="ship__delivery__title">Банковской картой</h3>
    <p> К оплате принимаются карты платежных систем VISA и Master Card. Карта VISA ELECTRON может использоваться для оплаты только в том случае, если карта имеет код CVV2 или CVC2 – состоящий из трех цифр контрольный номер, который напечатан на обратной стороне банковской карты в верхнем правом углу специальной полосы для подписи.</p>
    <p> Проверьте, предназначена ли банковская карта для оплаты в Интернете (эту информацию может предоставить ваш банк) и убедитесь, что на вашей карте достаточно средств для оформления планируемого заказа.</p>
    <p> Минимальный единовременный платеж не ограничен.</p>
    <p> Максимальный единовременный платеж не должен превышать 250 000 тенге, сумма всех платежей в течение суток – не более 1 000 000 тг. по одной карте.</p>
    <p> Если за время обработки Заказа какие-то из выбранных позиций закончились на складе компании, сумма фактуры будет меньше суммы Заказа. При этом денежные средства на карте будут заблокированы в соответствии с Заказом, а фактически будут списаны в соответствии с фактурой. Возврат разницы денежных средств на карту происходит автоматически. Срок возврата зависит от банка, выпустившего карту, и составляет, как правило, от 1 рабочего дня до 30 рабочих дней.</p>

    <h3 class="ship__delivery__title">Безопасность онлайн-платежей</h3>
    <p>В момент оплаты заказа банковской картой система переадресует вас на сервер банка, который запросит параметры вашей банковской карты (номер карты, дата окончания действия карты, имя держателя карты латинскими буквами). Сбор и обработка ваших конфиденциальных данных (реквизиты, карты, регистрационные данные и т.д.) производятся в процессинговом центре банка – при высшей степени защиты.</p> 
    <p>Данные банковской карты необходимо ввести и подтвердить в течение 5 минут. Через 5 минут оплата закрывается по причине окончания срока ожидания</p> 
  </div>
</template>
<script>
export default {
  name: "PaymentCard"
};
</script>
<style lang="less" scoped>
.ship__delivery {
  &__title {
    font-weight: bold;
    margin: 15px 0;
  }
  p {
    margin-bottom: 15px;
  }
  &__p {
    margin: 15px 0;
  }
}
</style>
